{
  "subtitle": "", 
  "description": "Dawa, sumu, dawa za kuulia wadudu, dawa za madoa,\r\ntindikali na mbolea za majimaji na mafuta kama vile ya taa\r\nvinapaswa kuhifadhiwa kwa uangalifu mbali na watoto. Dutu\r\nhatari zinapaswa kutunzwa katika vyombo vilivyobainishwa\r\nbarabara na kamwe zisitunzwe katika chupa za vinywaji. Pale\r\ninapowezekana, ufungaji unaowazuia watoto kufungua utumike\r\nkatika kufunga vyombo vyenye bidhaa za sumu.", 
  "language": "swa_KE", 
  "title": "Dawa, sumu, dawa za kuulia wadudu, dawa za madoa, tindikali na mbolea za majimaji na mafuta kama vile ya taa vinapaswa kuhifadhiwa kwa uangalifu mbali na watoto. Dutu hatari zinapaswa kutunzwa katika ", 
  "primary_category": "8db1a6f44dd9426da7a50a4664bb84cf", 
  "created_at": "2014-10-13T11:45:27+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-13T19:27:13.079175+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "c7d0950567de47c197fa6ef2bdbbca70", 
  "content": "Sumu ni hatari sana kwa watoto. Dawa za madoa, sumu za wadudu na panya, mafuta\r\nya taa, na dawa kali za kusafishia vitu zinaweza kumuua au kumsababishia mtoto\r\nulemavu wa maisha. Sumu nyingi ni hatari hata kama hazimezwi. Zinaweza kuua,\r\nkuharibu ubongo, kusababisha upofu au ulemavu wa kudumu ikiwa: \\- zitavutwa na\r\nmtoto kwa njia ya hewa \\- zitagusa ngozi ya mtoto \\- zitaingia machoni mwa\r\nmtoto. **Njia bora ya kuzuia sumu ni kuweka dutu zote hatari mbali na\r\nwatoto.** \\- Sumu kamwe zisiwekwe katika chupa za vinywaji visivyo na kilevi\r\nwala bia, chupa kubwa au vikombe, kwani watoto wanaweza kunywa kimakosa. Dawa,\r\nkemikali na sumu zote zinapaswa kuwekwa katika vyombo vyake vilivyotayarishwa,\r\nkufungwa barabara na kuwekwa mbali na watoto. \\- Dawa kali za kusafishia vitu,\r\ndawa za madoa, kamwe zisiwekwe mahali ambapo watoto wanaweza kuzifikia.\r\nZinapaswa kufungwa barabara na kubainishwa wazi. Pia, zinapaswa kufungiwa\r\nkatika kabati au kuwekwa juu ya rafu ambapo watoto hawataweza kuziona wala\r\nkuzifikia. \\- Dawa zilizolengwa kwa matumizi ya watu wazima zinaweza kuwaua au\r\nkuwadhuru watoto. Mtoto apewe dawa kwa mujibu wa maelekezo ya wataalamu.\r\nKamwe, haipaswi kumpa mtoto dawa ikiwa dawa husika zimelengwa kwa mtu mzima au\r\nmtoto mwingine. Mtoto asianze kutumia dawa yeye mwenyewe. Mzazi au mlezi ndiye\r\nanayepaswa kutoa dawa kwa mtoto muda wote inapohitajika. Dawa ziwekwe mbali na\r\nwatoto. \\- Pale inapowezekana, ufungaji ambao hauwawezeshi watoto kufungua,\r\nunapaswa kutumika katika vyombo vilivyo na dutu za sumu. *Kwa Ushauri kuhusu\r\nKutoa Huduma ya Kwanza kwa mtu aliyeathiriwa na sumu, soma mwishoni mwa sura\r\nhii.*\r\n\r\n", 
  "source": "92c1528b73644e008137e40dbce0fa66", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": true, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "dawa-sumu-dawa-za-kuulia-wadudu-dawa-za-madoa-tindikali-na-mbolea-za-majimaji-na-mafuta-kama-vile-ya-taa-vinapaswa-kuhifadhiwa-kwa-uangalifu-mbali-na-watoto-dutu-hatari-zinapaswa-kutunzwa-katika", 
  "uuid": "c7d0950567de47c197fa6ef2bdbbca70"
}